{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "'": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "G": 25,
      "H": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "V": 36,
      "X": 37,
      "Y": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "Ô": 64,
      "à": 65,
      "á": 66,
      "â": 67,
      "ã": 68,
      "è": 69,
      "é": 70,
      "ê": 71,
      "ì": 72,
      "í": 73,
      "ð": 74,
      "ò": 75,
      "ó": 76,
      "ô": 77,
      "õ": 78,
      "ù": 79,
      "ú": 80,
      "ý": 81,
      "ă": 82,
      "Đ": 83,
      "đ": 84,
      "ĩ": 85,
      "ũ": 86,
      "ơ": 87,
      "Ư": 88,
      "ư": 89,
      "̀": 90,
      "́": 91,
      "̃": 92,
      "̉": 93,
      "̣": 94,
      "ạ": 95,
      "ả": 96,
      "ấ": 97,
      "ầ": 98,
      "ẩ": 99,
      "ẫ": 100,
      "ậ": 101,
      "ắ": 102,
      "ằ": 103,
      "ẳ": 104,
      "ẵ": 105,
      "ặ": 106,
      "ẹ": 107,
      "ẻ": 108,
      "ẽ": 109,
      "ế": 110,
      "ề": 111,
      "ể": 112,
      "ễ": 113,
      "ệ": 114,
      "ỉ": 115,
      "ị": 116,
      "ọ": 117,
      "ỏ": 118,
      "ố": 119,
      "ồ": 120,
      "ổ": 121,
      "ỗ": 122,
      "ộ": 123,
      "ớ": 124,
      "ờ": 125,
      "Ở": 126,
      "ở": 127,
      "ỡ": 128,
      "ợ": 129,
      "ụ": 130,
      "ủ": 131,
      "ứ": 132,
      "ừ": 133,
      "ử": 134,
      "ữ": 135,
      "ự": 136,
      "ỳ": 137,
      "ỷ": 138,
      "ỹ": 139,
      "ng": 140,
      "nh": 141,
      "ch": 142,
      "th": 143,
      "tr": 144,
      "iệ": 145,
      "qu": 146,
      "ph": 147,
      "ông": 148,
      "ên": 149,
      "và": 150,
      "kh": 151,
      "gi": 152,
      "ướ": 153,
      "ươ": 154,
      "ương": 155,
      "ác": 156,
      "là": 157,
      "an": 158,
      "uy": 159,
      "ước": 160,
      "ân": 161,
      "củ": 162,
      "chí": 163,
      "của": 164,
      "ngh": 165,
      "ại": 166,
      "ức": 167,
      "ườ": 168,
      "iế": 169,
      "nước": 170,
      "ội": 171,
      "ới": 172,
      "ần": 173,
      "iên": 174,
      "ất": 175,
      "ồng": 176,
      "iể": 177,
      "inh": 178,
      "ượ": 179,
      "việ": 180,
      "các": 181,
      "ình": 182,
      "ành": 183,
      "ong": 184,
      "ược": 185,
      "có": 186,
      "chủ": 187,
      "đị": 188,
      "ực": 189,
      "ao": 190,
      "đồng": 191,
      "công": 192,
      "hội": 193,
      "được": 194,
      "iề": 195,
      "chính": 196,
      "am": 197,
      "quan": 198,
      "oà": 199,
      "ốc": 200,
      "ăm": 201,
      "phá": 202,
      "quy": 203,
      "ịch": 204,
      "ười": 205,
      "ản": 206,
      "trong": 207,
      "lương": 208,
      "với": 209,
      "về": 210,
      "ầu": 211,
      "cho": 212,
      "quốc": 213,
      "lu": 214,
      "tịch": 215,
      "người": 216,
      "nhà": 217,
      "iện": 218,
      "độ": 219,
      "anh": 220,
      "tế": 221,
      "ạo": 222,
      "ách": 223,
      "ải": 224,
      "tổ": 225,
      "ảng": 226,
      "ường": 227,
      "ung": 228,
      "định": 229,
      "iều": 230,
      "ật": 231,
      "đã": 232,
      "đó": 233,
      "oàn": 234,
      "bộ": 235,
      "ết": 236,
      "không": 237,
      "việc": 238,
      "ời": 239,
      "ối": 240,
      "ận": 241,
      "ến": 242,
      "ững": 243,
      "kinh": 244,
      "ày": 245,
      "đức": 246,
      "trần": 247,
      "nam": 248,
      "iến": 249,
      "ôi": 250,
      "ăn": 251,
      "iệm": 252,
      "ai": 253,
      "cơ": 254,
      "năm": 255,
      "nhân": 256,
      "uyên": 257,
      "dân": 258,
      "ảo": 259,
      "ấp": 260,
      "từ": 261,
      "ống": 262,
      "việt": 263,
      "ang": 264,
      "iệp": 265,
      "ay": 266,
      "ây": 267,
      "chức": 268,
      "làm": 269,
      "dự": 270,
      "để": 271,
      "thu": 272,
      "án": 273,
      "iểu": 274,
      "đề": 275,
      "họ": 276,
      "động": 277,
      "lý": 278,
      "tác": 279,
      "ùng": 280,
      "đạo": 281,
      "ập": 282,
      "ột": 283,
      "eo": 284,
      "đại": 285,
      "đầu": 286,
      "ủy": 287,
      "nghị": 288,
      "sự": 289,
      "ài": 290,
      "ấn": 291,
      "luật": 292,
      "19": 293,
      "một": 294,
      "âu": 295,
      "ũng": 296,
      "chỉ": 297,
      "thành": 298,
      "êu": 299,
      "cấp": 300,
      "ho": 301,
      "ền": 302,
      "trung": 303,
      "khi": 304,
      "ướng": 305,
      "nghiệp": 306,
      "òng": 307,
      "ban": 308,
      "hợ": 309,
      "ích": 310,
      "ục": 311,
      "như": 312,
      "những": 313,
      "hợp": 314,
      "hà": 315,
      "ti": 316,
      "viên": 317,
      "nhiều": 318,
      "học": 319,
      "mạ": 320,
      "đảng": 321,
      "đến": 322,
      "ọng": 323,
      "phát": 324,
      "hành": 325,
      "tại": 326,
      "xã": 327,
      "ăng": 328,
      "thực": 329,
      "iệu": 330,
      "vào": 331,
      "giá": 332,
      "au": 333,
      "do": 334,
      "lã": 335,
      "ỉnh": 336,
      "nhiệm": 337,
      "iển": 338,
      "thủ": 339,
      "trọng": 340,
      "iết": 341,
      "ra": 342,
      "tỉnh": 343,
      "ưở": 344,
      "gia": 345,
      "ưởng": 346,
      "biểu": 347,
      "iểm": 348,
      "20": 349,
      "văn": 350,
      "áng": 351,
      "trình": 352,
      "cao": 353,
      "hiện": 354,
      "này": 355,
      "nguyên": 356,
      "địa": 357,
      "mới": 358,
      "tiế": 359,
      "âm": 360,
      "ẫn": 361,
      "ổi": 362,
      "trên": 363,
      "triển": 364,
      "Th": 365,
      "tôi": 366,
      "tướng": 367,
      "ắc": 368,
      "ặc": 369,
      "cá": 370,
      "cả": 371,
      "sách": 372,
      "tài": 373,
      "ộc": 374,
      "chuy": 375,
      "thời": 376,
      "phương": 377,
      "nhất": 378,
      "thể": 379,
      "pháp": 380,
      "Tr": 381,
      "cũng": 382,
      "đoàn": 383,
      "ạt": 384,
      "theo": 385,
      "trường": 386,
      "vấn": 387,
      "úc": 388,
      "giao": 389,
      "tư": 390,
      "vụ": 391,
      "đối": 392,
      "ễn": 393,
      "ển": 394,
      "Ch": 395,
      "sản": 396,
      "phải": 397,
      "quyết": 398,
      "xây": 399,
      "liên": 400,
      "òn": 401,
      "tiếp": 402,
      "vị": 403,
      "xu": 404,
      "thông": 405,
      "trưởng": 406,
      "mạnh": 407,
      "bà": 408,
      "hệ": 409,
      "kết": 410,
      "tình": 411,
      "óa": 412,
      "ôn": 413,
      "quản": 414,
      "phí": 415,
      "phó": 416,
      "quyền": 417,
      "còn": 418,
      "át": 419,
      "êm": 420,
      "đất": 421,
      "ằng": 422,
      "trị": 423,
      "iệt": 424,
      "phủ": 425,
      "kho": 426,
      "giữ": 427,
      "tổng": 428,
      "dựng": 429,
      "ia": 430,
      "phòng": 431,
      "lãnh": 432,
      "kỳ": 433,
      "nội": 434,
      "oại": 435,
      "toàn": 436,
      "úng": 437,
      "ơn": 438,
      "ạn": 439,
      "thư": 440,
      "tham": 441,
      "thống": 442,
      "hàng": 443,
      "hình": 444,
      "đổi": 445,
      "chế": 446,
      "iền": 447,
      "199": 448,
      "..": 449,
      "bích": 450,
      "số": 451,
      "sau": 452,
      "ta": 453,
      "Đồng": 454,
      "qua": 455,
      "lại": 456,
      "mà": 457,
      "ụng": 458,
      "ngành": 459,
      "chất": 460,
      "phân": 461,
      "Nh": 462,
      "co": 463,
      "gó": 464,
      "vì": 465,
      "Ông": 466,
      "ói": 467,
      "từng": 468,
      "doanh": 469,
      "biết": 470,
      "cứ": 471,
      "cầu": 472,
      "cùng": 473,
      "kiểm": 474,
      "sẽ": 475,
      "tạo": 476,
      "giải": 477,
      "góp": 478,
      "bị": 479,
      "tâm": 480,
      "đà": 481,
      "thế": 482,
      "thảo": 483,
      "bí": 484,
      "bảo": 485,
      "biệt": 486,
      "cu": 487,
      "cách": 488,
      "dụng": 489,
      "liệu": 490,
      "nói": 491,
      "sở": 492,
      "tiền": 493,
      "ính": 494,
      "ưa": 495,
      "ớn": 496,
      "thì": 497,
      "thương": 498,
      "tra": 499,
      "xuất": 500,
      "tiên": 501,
      "ạm": 502,
      "ặt": 503,
      "nhận": 504,
      "thứ": 505,
      "chuyển": 506,
      "00": 507,
      "hóa": 508,
      "lần": 509,
      "lớn": 510,
      "điều": 511,
      "đặc": 512,
      "ẩn": 513,
      "ốt": 514,
      "nguy": 515,
      "thăm": 516,
      "tiêu": 517,
      "hồ": 518,
      "lực": 519,
      "nay": 520,
      "ĩnh": 521,
      "ảm": 522,
      "ện": 523,
      "oài": 524,
      "dữ": 525,
      "huy": 526,
      "mu": 527,
      "ninh": 528,
      "sâu": 529,
      "tục": 530,
      "vực": 531,
      "vùng": 532,
      "ái": 533,
      "ánh": 534,
      "ãi": 535,
      "ấy": 536,
      "ộng": 537,
      "ứng": 538,
      "ừa": 539,
      "Ng": 540,
      "bản": 541,
      "dẫn": 542,
      "rất": 543,
      "đẩ": 544,
      "ồn": 545,
      "ngày": 546,
      "tin": 547,
      "con": 548,
      "đẩy": 549,
      "cương": 550,
      "minh": 551,
      "năng": 552,
      "sinh": 553,
      "sát": 554,
      "tăng": 555,
      "yêu": 556,
      "đi": 557,
      "điểm": 558,
      "ốn": 559,
      "ngoại": 560,
      "chiến": 561,
      "trí": 562,
      "quê": 563,
      "quả": 564,
      "hoạt": 565,
      "nhưng": 566,
      "202": 567,
      "cực": 568,
      "em": 569,
      "hai": 570,
      "nông": 571,
      "sử": 572,
      "tự": 573,
      "vẫn": 574,
      "áp": 575,
      "đảo": 576,
      "đang": 577,
      "ạy": 578,
      "ạng": 579,
      "Theo": 580,
      "Trong": 581,
      "bình": 582,
      "gần": 583,
      "kiến": 584,
      "lập": 585,
      "lĩnh": 586,
      "tuy": 587,
      "ưu": 588,
      "ắk": 589,
      "nhập": 590,
      "tháng": 591,
      "thêm": 592,
      "quảng": 593,
      "ượng": 594,
      "lãng": 595,
      "khoa": 596,
      "cuộc": 597,
      "as": 598,
      "tới": 599,
      "đây": 600,
      "chia": 601,
      "thường": 602,
      "phần": 603,
      "luôn": 604,
      "mạng": 605,
      "cảm": 606,
      "Chủ": 607,
      "nguyễn": 608,
      "cần": 609,
      "kỷ": 610,
      "rằng": 611,
      "uồn": 612,
      "đội": 613,
      "điện": 614,
      "thức": 615,
      "trách": 616,
      "phạm": 617,
      "cứu": 618,
      "hơn": 619,
      "lâm": 620,
      "mức": 621,
      "oạn": 622,
      "sáng": 623,
      "sắc": 624,
      "tập": 625,
      "vệ": 626,
      "đường": 627,
      "ắt": 628,
      "ọn": 629,
      "thanh": 630,
      "khí": 631,
      "nghĩ": 632,
      "nghiên": 633,
      "nghiệm": 634,
      "đóng": 635,
      "hoặc": 636,
      "giáo": 637,
      "cán": 638,
      "diện": 639,
      "hiệu": 640,
      "lao": 641,
      "lời": 642,
      "mang": 643,
      "chuyên": 644,
      "chúng": 645,
      "trợ": 646,
      "quá": 647,
      "khó": 648,
      "khác": 649,
      "luận": 650,
      "...": 651,
      "al": 652,
      "bước": 653,
      "di": 654,
      "in": 655,
      "lược": 656,
      "mở": 657,
      "mặt": 658,
      "ào": 659,
      "áo": 660,
      "òa": 661,
      "đảm": 662,
      "ấm": 663,
      "ầm": 664,
      "ắn": 665,
      "ếu": 666,
      "ngoài": 667,
      "chu": 668,
      "thiết": 669,
      "thúc": 670,
      "trước": 671,
      "trạng": 672,
      "khai": 673,
      "tuyển": 674,
      "Tôi": 675,
      "bằng": 676,
      "dạy": 677,
      "hi": 678,
      "sống": 679,
      "sia": 680,
      "tinh": 681,
      "tiến": 682,
      "vi": 683,
      "đời": 684,
      "ạnh": 685,
      "ạch": 686,
      "ỗi": 687,
      "ợi": 688,
      "chương": 689,
      "chấp": 690,
      "giữa": 691,
      "mua": 692,
      "biên": 693,
      "cải": 694,
      "hoàn": 695,
      "hướng": 696,
      "hòa": 697,
      "ký": 698,
      "kỹ": 699,
      "lừa": 700,
      "lợi": 701,
      "mại": 702,
      "mình": 703,
      "nên": 704,
      "sẻ": 705,
      "to": 706,
      "tối": 707,
      "tính": 708,
      "tốt": 709,
      "vững": 710,
      "âng": 711,
      "đánh": 712,
      "ẩm": 713,
      "ặng": 714,
      "ỏi": 715,
      "nhũng": 716,
      "chưa": 717,
      "thị": 718,
      "trực": 719,
      "giả": 720,
      "nghệ": 721,
      "aysia": 722,
      "giám": 723,
      "200": 724,
      "đàm": 725,
      "alaysia": 726,
      "10": 727,
      "ean": 728,
      "hiến": 729,
      "hay": 730,
      "kể": 731,
      "lo": 732,
      "nêu": 733,
      "nào": 734,
      "nâng": 735,
      "rộng": 736,
      "tận": 737,
      "tộc": 738,
      "uổi": 739,
      "vận": 740,
      "vai": 741,
      "út": 742,
      "đưa": 743,
      "đắk": 744,
      "ảnh": 745,
      "ậy": 746,
      "ngân": 747,
      "ngãi": 748,
      "nhấn": 749,
      "chi": 750,
      "châu": 751,
      "trò": 752,
      "truy": 753,
      "phục": 754,
      "phán": 755,
      "198": 756,
      "Thủ": 757,
      "bàn": 758,
      "Những": 759,
      "hồi": 760,
      "asean": 761,
      "chuẩn": 762,
      "Với": 763,
      "bán": 764,
      "báo": 765,
      "căn": 766,
      "cống": 767,
      "cạnh": 768,
      "dung": 769,
      "hiệp": 770,
      "hỏi": 771,
      "lên": 772,
      "rõ": 773,
      "vô": 774,
      "xử": 775,
      "đoạn": 776,
      "ắp": 777,
      "ẳng": 778,
      "ọi": 779,
      "thần": 780,
      "thiểu": 781,
      "thái": 782,
      "triệu": 783,
      "vàng": 784,
      "gian": 785,
      "giai": 786,
      "iếu": 787,
      "thuộc": 788,
      "bào": 789,
      "nghĩa": 790,
      "Qu": 791,
      "ar": 792,
      "bắt": 793,
      "câu": 794,
      "cộng": 795,
      "dị": 796,
      "hữ": 797,
      "iê": 798,
      "iêm": 799,
      "mỹ": 800,
      "malaysia": 801,
      "nd": 802,
      "sức": 803,
      "sao": 804,
      "sang": 805,
      "sắp": 806,
      "tầm": 807,
      "vậy": 808,
      "àng": 809,
      "áy": 810,
      "đình": 811,
      "ơi": 812,
      "ếp": 813,
      "ồi": 814,
      "nguồn": 815,
      "thấy": 816,
      "trả": 817,
      "trở": 818,
      "trao": 819,
      "phụ": 820,
      "uyến": 821,
      "thuật": 822,
      "chuyến": 823,
      "đào": 824,
      "diễn": 825,
      "truyền": 826,
      "hữu": 827,
      "500": 828,
      "Bộ": 829,
      "Năm": 830,
      "Ph": 831,
      "biến": 832,
      "bắc": 833,
      "cử": 834,
      "duy": 835,
      "dành": 836,
      "dục": 837,
      "gồ": 838,
      "hoà": 839,
      "kế": 840,
      "lòng": 841,
      "lượng": 842,
      "mãi": 843,
      "máy": 844,
      "nền": 845,
      "tỏ": 846,
      "xếp": 847,
      "ìn": 848,
      "đa": 849,
      "đăng": 850,
      "đúng": 851,
      "ửi": 852,
      "chọn": 853,
      "thẩm": 854,
      "trì": 855,
      "trương": 856,
      "khăn": 857,
      "giảm": 858,
      "hoa": 859,
      "hoạch": 860,
      "tiễn": 861,
      "cáo": 862,
      "chuyện": 863,
      "1997": 864,
      "muốn": 865,
      "2024": 866,
      "gồm": 867,
      "Sau": 868,
      "bỏ": 869,
      "bên": 870,
      "bao": 871,
      "bày": 872,
      "bạn": 873,
      "bnd": 874,
      "gắn": 875,
      "hưởng": 876,
      "kiện": 877,
      "kính": 878,
      "rồi": 879,
      "su": 880,
      "sư": 881,
      "tù": 882,
      "tích": 883,
      "tượng": 884,
      "tấm": 885,
      "tặng": 886,
      "ubnd": 887,
      "vừa": 888,
      "èo": 889,
      "óm": 890,
      "ôm": 891,
      "đẹ": 892,
      "đạt": 893,
      "đặt": 894,
      "ấu": 895,
      "ởi": 896,
      "nga": 897,
      "nhiên": 898,
      "nhau": 899,
      "chung": 900,
      "thân": 901,
      "trang": 902,
      "quý": 903,
      "giới": 904,
      "nghèo": 905,
      "ungar": 906,
      "thuận": 907,
      "họp": 908,
      "xuống": 909,
      "huyện": 910,
      "hoàng": 911,
      "đẹp": 912,
      "ungary": 913,
      "11": 914,
      "13": 915,
      "23": 916,
      "50": 917,
      "Khi": 918,
      "Từ": 919,
      "bó": 920,
      "bố": 921,
      "bác": 922,
      "buồn": 923,
      "cốt": 924,
      "gương": 925,
      "gửi": 926,
      "hết": 927,
      "hạn": 928,
      "hút": 929,
      "lê": 930,
      "lối": 931,
      "mất": 932,
      "môi": 933,
      "mỗi": 934,
      "nộ": 935,
      "nếu": 936,
      "so": 937,
      "sĩ": 938,
      "sơ": 939,
      "tụ": 940,
      "tỷ": 941,
      "tuổi": 942,
      "vòng": 943,
      "xa": 944,
      "xúc": 945,
      "àu": 946,
      "ét": 947,
      "úp": 948,
      "đơn": 949,
      "đứng": 950,
      "ũi": 951,
      "ắng": 952,
      "ằm": 953,
      "ặn": 954,
      "ớm": 955,
      "ừng": 956,
      "nhớ": 957,
      "thay": 958,
      "thủy": 959,
      "trẻ": 960,
      "phổ": 961,
      "khu": 962,
      "khuyến": 963,
      "giản": 964,
      "giúp": 965,
      "ưới": 966,
      "nghiêm": 967,
      "coi": 968,
      "2025": 969,
      "nộp": 970,
      "14": 971,
      "55": 972,
      "Tuy": 973,
      "bè": 974,
      "bổ": 975,
      "bài": 976,
      "bởi": 977,
      "cố": 978,
      "cường": 979,
      "dầu": 980,
      "danh": 981,
      "dùng": 982,
      "dài": 983,
      "dặn": 984,
      "gì": 985,
      "gũi": 986,
      "hỗ": 987,
      "hôm": 988,
      "kiên": 989,
      "long": 990,
      "lịch": 991,
      "lúc": 992,
      "lắk": 993,
      "mọi": 994,
      "niên": 995,
      "niệm": 996,
      "nòng": 997,
      "nơi": 998,
      "sd": 999,
      "sơn": 1000,
      "tì": 1001,
      "tang": 1002,
      "ui": 1003,
      "usd": 1004,
      "vẻ": 1005,
      "vui": 1006,
      "xác": 1007,
      "xem": 1008,
      "xét": 1009,
      "ép": 1010,
      "đủ": 1011,
      "đau": 1012,
      "đáng": 1013,
      "ệt": 1014,
      "ệnh": 1015,
      "ọc": 1016,
      "ngay": 1017,
      "nhạy": 1018,
      "nhằm": 1019,
      "chợ": 1020,
      "chữ": 1021,
      "chống": 1022,
      "thiện": 1023,
      "thoại": 1024,
      "phạt": 1025,
      "phép": 1026,
      "khối": 1027,
      "khiến": 1028,
      "khích": 1029,
      "giờ": 1030,
      "giàu": 1031,
      "độc": 1032,
      "tết": 1033,
      "tiếc": 1034,
      "cảnh": 1035,
      "1995": 1036,
      "sửa": 1037,
      "dịp": 1038,
      "iêng": 1039,
      "tụy": 1040,
      "tìm": 1041,
      "15": 1042,
      "30": 1043,
      "Anh": 1044,
      "Bên": 1045,
      "Các": 1046,
      "Là": 1047,
      "Lương": 1048,
      "bầu": 1049,
      "bệnh": 1050,
      "cờ": 1051,
      "cập": 1052,
      "cục": 1053,
      "dưới": 1054,
      "gặ": 1055,
      "im": 1056,
      "lễ": 1057,
      "lộ": 1058,
      "loại": 1059,
      "lưu": 1060,
      "môn": 1061,
      "no": 1062,
      "sáp": 1063,
      "soạn": 1064,
      "sớm": 1065,
      "ts": 1066,
      "tí": 1067,
      "tương": 1068,
      "tuyên": 1069,
      "tắc": 1070,
      "túc": 1071,
      "vốn": 1072,
      "xuyên": 1073,
      "xóa": 1074,
      "yếu": 1075,
      "óng": 1076,
      "Đức": 1077,
      "Đây": 1078,
      "đông": 1079,
      "ưng": 1080,
      "ạp": 1081,
      "ọt": 1082,
      "ổn": 1083,
      "ổng": 1084,
      "ngại": 1085,
      "nhu": 1086,
      "nhái": 1087,
      "chân": 1088,
      "chiều": 1089,
      "thập": 1090,
      "trận": 1091,
      "phù": 1092,
      "khẩn": 1093,
      "khẳng": 1094,
      "nghe": 1095,
      "nghỉ": 1096,
      "viện": 1097,
      "iềm": 1098,
      "đều": 1099,
      "197": 1100,
      "khiêm": 1101,
      "Trên": 1102,
      "Trước": 1103,
      "Trần": 1104,
      "Chúng": 1105,
      "khoảng": 1106,
      "Người": 1107,
      "Ngoài": 1108,
      "1987": 1109,
      "Quốc": 1110,
      "gặp": 1111,
      "tín": 1112,
      "12": 1113,
      "21": 1114,
      "Bác": 1115,
      "Hội": 1116,
      "Kh": 1117,
      "Tại": 1118,
      "Về": 1119,
      "bất": 1120,
      "biển": 1121,
      "cc": 1122,
      "cụ": 1123,
      "cẩn": 1124,
      "dù": 1125,
      "dư": 1126,
      "dễ": 1127,
      "dũng": 1128,
      "dạng": 1129,
      "en": 1130,
      "gây": 1131,
      "gọn": 1132,
      "ghi": 1133,
      "gọi": 1134,
      "gcc": 1135,
      "hộ": 1136,
      "hương": 1137,
      "hại": 1138,
      "hồng": 1139,
      "hải": 1140,
      "hiểu": 1141,
      "hungary": 1142,
      "kê": 1143,
      "lò": 1144,
      "lấy": 1145,
      "mẽ": 1146,
      "mong": 1147,
      "mục": 1148,
      "mát": 1149,
      "nữ": 1150,
      "or": 1151,
      "riêng": 1152,
      "song": 1153,
      "tô": 1154,
      "tố": 1155,
      "tất": 1156,
      "tây": 1157,
      "tùng": 1158,
      "uân": 1159,
      "vũ": 1160,
      "viế": 1161,
      "vật": 1162,
      "viết": 1163,
      "xương": 1164,
      "xin": 1165,
      "ám": 1166,
      "õi": 1167,
      "Đại": 1168,
      "đo": 1169,
      "đai": 1170,
      "đáp": 1171,
      "đọc": 1172,
      "ầy": 1173,
      "ẫu": 1174,
      "ậm": 1175,
      "ậu": 1176,
      "ủng": 1177,
      "ngô": 1178,
      "nhỏ": 1179,
      "nhìn": 1180,
      "nhóm": 1181,
      "thi": 1182,
      "thôn": 1183,
      "trân": 1184,
      "quang": 1185,
      "phong": 1186,
      "phối": 1187,
      "khách": 1188,
      "khóa": 1189,
      "thuê": 1190,
      "chỉnh": 1191,
      "Chính": 1192,
      "khoản": 1193,
      "1993": 1194,
      "Nhưng": 1195,
      "huynh": 1196,
      "asem": 1197,
      "suốt": 1198,
      "Không": 1199,
      "viếng": 1200,
      "18": 1201,
      "46": 1202,
      "65": 1203,
      "Bí": 1204,
      "Gi": 1205,
      "Hungary": 1206,
      "Quy": 1207,
      "Sự": 1208,
      "Tổng": 1209,
      "Việ": 1210,
      "Xin": 1211,
      "bu": 1212,
      "bền": 1213,
      "buổi": 1214,
      "cam": 1215,
      "cung": 1216,
      "du": 1217,
      "dấu": 1218,
      "et": 1219,
      "gs": 1220,
      "hc": 1221,
      "hoài": 1222,
      "huân": 1223,
      "hậu": 1224,
      "ké": 1225,
      "lệ": 1226,
      "lỏ": 1227,
      "lự": 1228,
      "linh": 1229,
      "lai": 1230,
      "lâu": 1231,
      "lục": 1232,
      "lắng": 1233,
      "lọt": 1234,
      "mẹ": 1235,
      "mỏ": 1236,
      "mời": 1237,
      "mai": 1238,
      "miền": 1239,
      "mẫu": 1240,
      "nạp": 1241,
      "ro": 1242,
      "ràng": 1243,
      "tử": 1244,
      "tội": 1245,
      "tải": 1246,
      "tấn": 1247,
      "tiết": 1248,
      "tưởng": 1249,
      "tồn": 1250,
      "vượ": 1251,
      "xong": 1252,
      "áu": 1253,
      "èn": 1254,
      "ít": 1255,
      "ùi": 1256,
      "đốc": 1257,
      "điệp": 1258,
      "ạc": 1259,
      "ẩu": 1260,
      "ẹn": 1261,
      "ỏe": 1262,
      "ỡng": 1263,
      "ngữ": 1264,
      "nhanh": 1265,
      "nhường": 1266,
      "nhắc": 1267,
      "chị": 1268,
      "chồng": 1269,
      "chắc": 1270,
      "thổ": 1271,
      "thác": 1272,
      "thiệt": 1273,
      "thiếu": 1274,
      "trụ": 1275,
      "tránh": 1276,
      "quân": 1277,
      "phú": 1278,
      "phường": 1279,
      "phẩm": 1280,
      "khắc": 1281,
      "khánh": 1282,
      "khẩu": 1283,
      "khỏe": 1284,
      "giang": 1285,
      "iếm": 1286,
      "đói": 1287,
      "đón": 1288,
      "hào": 1289,
      "2000": 1290,
      "cái": 1291,
      "phía": 1292,
      "1998": 1293,
      "Nhóm": 1294,
      "cuối": 1295,
      "cuốn": 1296,
      "nguyện": 1297,
      "ton": 1298,
      "2006": 1299,
      "Phó": 1300,
      "soát": 1301,
      "Làm": 1302,
      "Việc": 1303,
      "lỏng": 1304,
      "lựa": 1305,
      "vượt": 1306,
      "24": 1307,
      "25": 1308,
      "28": 1309,
      "29": 1310,
      "400": 1311,
      "60": 1312,
      "66": 1313,
      "Bà": 1314,
      "Cu": 1315,
      "Công": 1316,
      "Dù": 1317,
      "Dự": 1318,
      "Malaysia": 1319,
      "Nói": 1320,
      "Pgs": 1321,
      "Sáng": 1322,
      "Và": 1323,
      "Vì": 1324,
      "Việt": 1325,
      "ba": 1326,
      "bang": 1327,
      "băng": 1328,
      "bùi": 1329,
      "cảng": 1330,
      "cai": 1331,
      "cắt": 1332,
      "cấm": 1333,
      "cầm": 1334,
      "càng": 1335,
      "dứ": 1336,
      "diên": 1337,
      "dinh": 1338,
      "dám": 1339,
      "dõi": 1340,
      "gh": 1341,
      "gốc": 1342,
      "hời": 1343,
      "hùng": 1344,
      "hằng": 1345,
      "hạnh": 1346,
      "hiếu": 1347,
      "iêu": 1348,
      "ku": 1349,
      "kị": 1350,
      "kiệm": 1351,
      "lẻ": 1352,
      "lẽ": 1353,
      "lan": 1354,
      "luy": 1355,
      "lin": 1356,
      "mô": 1357,
      "mực": 1358,
      "may": 1359,
      "mẫn": 1360,
      "mặc": 1361,
      "ne": 1362,
      "nu": 1363,
      "nỗ": 1364,
      "nổi": 1365,
      "niềm": 1366,
      "pu": 1367,
      "rà": 1368,
      "rủ": 1369,
      "rút": 1370,
      "rèn": 1371,
      "si": 1372,
      "sẵ": 1373,
      "sông": 1374,
      "suy": 1375,
      "sim": 1376,
      "tu": 1377,
      "tên": 1378,
      "tươ": 1379,
      "tam": 1380,
      "tiện": 1381,
      "tảng": 1382,
      "tay": 1383,
      "tiểu": 1384,
      "tôn": 1385,
      "tạm": 1386,
      "vợ": 1387,
      "vang": 1388,
      "vhc": 1389,
      "xí": 1390,
      "xô": 1391,
      "yên": 1392,
      "óc": 1393,
      "Đó": 1394,
      "Đề": 1395,
      "Đị": 1396,
      "đỏ": 1397,
      "đỗ": 1398,
      "đinh": 1399,
      "đấu": 1400,
      "đen": 1401,
      "đầy": 1402,
      "đvhc": 1403,
      "ảy": 1404,
      "ắm": 1405,
      "ớc": 1406,
      "ngũ": 1407,
      "ngư": 1408,
      "ngờ": 1409,
      "nhậm": 1410,
      "chú": 1411,
      "chẽ": 1412,
      "chứ": 1413,
      "chối": 1414,
      "chúc": 1415,
      "chặt": 1416,
      "chứng": 1417,
      "chóng": 1418,
      "chiếm": 1419,
      "thuy": 1420,
      "thước": 1421,
      "thiên": 1422,
      "thật": 1423,
      "thôi": 1424,
      "thích": 1425,
      "thưởng": 1426,
      "thạc": 1427,
      "tranh": 1428,
      "trải": 1429,
      "trời": 1430,
      "trăn": 1431,
      "trúng": 1432,
      "quán": 1433,
      "phu": 1434,
      "phố": 1435,
      "phiên": 1436,
      "phúc": 1437,
      "phớc": 1438,
      "khả": 1439,
      "khái": 1440,
      "gió": 1441,
      "giác": 1442,
      "giống": 1443,
      "nghìn": 1444,
      "quyến": 1445,
      "luân": 1446,
      "2020": 1447,
      "tiếng": 1448,
      "Thứ": 1449,
      "Chuyên": 1450,
      "1996": 1451,
      "Nhớ": 1452,
      "000": 1453,
      "Ngh": 1454,
      "Ngày": 1455,
      "2023": 1456,
      "tuyệt": 1457,
      "vii": 1458,
      "viet": 1459,
      "loạt": 1460,
      "1988": 1461,
      "cửa": 1462,
      "cửu": 1463,
      "chữa": 1464,
      "kém": 1465,
      "chịu": 1466,
      "dứt": 1467,
      "kịp": 1468,
      "lẻo": 1469,
      "luyện": 1470,
      "nuôi": 1471,
      "sẵn": 1472,
      "tươi": 1473,
      "'.": 1474,
      "100": 1475,
      "26": 1476,
      "27": 1477,
      "2m": 1478,
      "35": 1479,
      "37": 1480,
      "59": 1481,
      "80": 1482,
      "88": 1483,
      "Cơ": 1484,
      "Cùng": 1485,
      "Câu": 1486,
      "Cũng": 1487,
      "Cho": 1488,
      "Còn": 1489,
      "Do": 1490,
      "Họ": 1491,
      "Hôm": 1492,
      "Lu": 1493,
      "Lễ": 1494,
      "Lừa": 1495,
      "Minh": 1496,
      "Mỗi": 1497,
      "Nữ": 1498,
      "Nội": 1499,
      "Rõ": 1500,
      "Tài": 1501,
      "Thành": 1502,
      "Tỉnh": 1503,
      "Vị": 1504,
      "bi": 1505,
      "bể": 1506,
      "binh": 1507,
      "biện": 1508,
      "bật": 1509,
      "bối": 1510,
      "băn": 1511,
      "bay": 1512,
      "bây": 1513,
      "bạch": 1514,
      "biếu": 1515,
      "cô": 1516,
      "cân": 1517,
      "cười": 1518,
      "cận": 1519,
      "cột": 1520,
      "clin": 1521,
      "dò": 1522,
      "dụ": 1523,
      "dôi": 1524,
      "dòng": 1525,
      "dừng": 1526,
      "ea": 1527,
      "ei": 1528,
      "el": 1529,
      "es": 1530,
      "ev": 1531,
      "fdi": 1532,
      "gd": 1533,
      "gỡ": 1534,
      "gìn": 1535,
      "gắng": 1536,
      "gớm": 1537,
      "hã": 1538,
      "hài": 1539,
      "hiển": 1540,
      "hưu": 1541,
      "hầm": 1542,
      "iễn": 1543,
      "km": 1544,
      "ks": 1545,
      "kđ": 1546,
      "kẻ": 1547,
      "kích": 1548,
      "kiêm": 1549,
      "kim": 1550,
      "ll": 1551,
      "ly": 1552,
      "lá": 1553,
      "lay": 1554,
      "lạm": 1555,
      "lõi": 1556,
      "lắm": 1557,
      "mó": 1558,
      "mù": 1559,
      "mười": 1560,
      "mật": 1561,
      "mến": 1562,
      "mắc": 1563,
      "mưu": 1564,
      "mpu": 1565,
      "miễn": 1566,
      "nối": 1567,
      "nỗi": 1568,
      "nặng": 1569,
      "niê": 1570,
      "ok": 1571,
      "oát": 1572,
      "pe": 1573,
      "por": 1574,
      "sổ": 1575,
      "sỹ": 1576,
      "sung": 1577,
      "sai": 1578,
      "sàng": 1579,
      "sóng": 1580,
      "sóc": 1581,
      "ty": 1582,
      "tân": 1583,
      "tụng": 1584,
      "tĩnh": 1585,
      "tốn": 1586,
      "tòa": 1587,
      "t50": 1588,
      "tạp": 1589,
      "tiềm": 1590,
      "vĩ": 1591,
      "vươ": 1592,
      "vội": 1593,
      "vinh": 1594,
      "vải": 1595,
      "vời": 1596,
      "vướng": 1597,
      "vĩnh": 1598,
      "vẹn": 1599,
      "vks": 1600,
      "wto": 1601,
      "xi": 1602,
      "xảy": 1603,
      "àn": 1604,
      "ðảng": 1605,
      "òi": 1606,
      "úi": 1607,
      "Đảng": 1608,
      "Điều": 1609,
      "Đến": 1610,
      "Đặc": 1611,
      "đồ": 1612,
      "đổ": 1613,
      "đỡ": 1614,
      "đương": 1615,
      "đôi": 1616,
      "đâu": 1617,
      "đọng": 1618,
      "điệu": 1619,
      "điển": 1620,
      "đớn": 1621,
      "đẳng": 1622,
      "đáu": 1623,
      "ềm": 1624,
      "ỏa": 1625,
      "ngần": 1626,
      "ngôi": 1627,
      "ngào": 1628,
      "ngắn": 1629,
      "ngạch": 1630,
      "ngừng": 1631,
      "ngọt": 1632,
      "nhật": 1633,
      "nhắn": 1634,
      "chăm": 1635,
      "chẳng": 1636,
      "chiếu": 1637,
      "chơi": 1638,
      "thù": 1639,
      "than": 1640,
      "thất": 1641,
      "thao": 1642,
      "thách": 1643,
      "tháp": 1644,
      "thắng": 1645,
      "thầy": 1646,
      "thoát": 1647,
      "thềm": 1648,
      "thỏa": 1649,
      "tri": 1650,
      "treo": 1651,
      "trái": 1652,
      "trọn": 1653,
      "quà": 1654,
      "quên": 1655,
      "quần": 1656,
      "quát": 1657,
      "phi": 1658,
      "phức": 1659,
      "phụng": 1660,
      "phút": 1661,
      "khư": 1662,
      "khuy": 1663,
      "khảo": 1664,
      "khiết": 1665,
      "kháng": 1666,
      "khỏi": 1667,
      "lào": 1668,
      "lành": 1669,
      "củng": 1670,
      "nghi": 1671,
      "nghề": 1672,
      "nghẹn": 1673,
      "lumpu": 1674,
      "đột": 1675,
      "đãi": 1676,
      "dựa": 1677,
      "thuế": 1678,
      "thuốc": 1679,
      "1965": 1680,
      "1937": 1681,
      "hàn": 1682,
      "tim": 1683,
      "mạc": 1684,
      "rac": 1685,
      "Thu": 1686,
      "Thông": 1687,
      "Trách": 1688,
      "Trường": 1689,
      "Trưởng": 1690,
      "Chỉ": 1691,
      "Chuyến": 1692,
      "vịnh": 1693,
      "phóng": 1694,
      "khoăn": 1695,
      "khoáng": 1696,
      "1990": 1697,
      "1992": 1698,
      "Nhờ": 1699,
      "Nhận": 1700,
      "đàn": 1701,
      "huyết": 1702,
      "Nguyên": 1703,
      "Ngãi": 1704,
      "2021": 1705,
      "cựclà": 1706,
      "ala": 1707,
      "viễn": 1708,
      "2003": 1709,
      "2004": 1710,
      "2007": 1711,
      "1986": 1712,
      "Quảng": 1713,
      "Phu": 1714,
      "Phạm": 1715,
      "duyệt": 1716,
      "suất": 1717,
      "suly": 1718,
      "ngapor": 1719,
      "230": 1720,
      "bóng": 1721,
      "soi": 1722,
      "noa": 1723,
      "noi": 1724,
      "1973": 1725,
      "dưỡng": 1726,
      "nữa": 1727,
      "đoán": 1728,
      "đoạt": 1729,
      "Giá": 1730,
      "buôn": 1731,
      "287": 1732,
      "Cuộc": 1733,
      "ghê": 1734,
      "kuala": 1735,
      "rủi": 1736,
      "singapor": 1737,
      "tuấn": 1738,
      "Địa": 1739,
      "ngưỡng": 1740,
      "thuyền": 1741,
      "Nghị": 1742,
      "vietnam": 1743,
      "bill": 1744,
      "clinton": 1745,
      "hãng": 1746,
      "kđăm": 1747,
      "món": 1748,
      "mùa": 1749,
      "vươn": 1750,
      "vksnd": 1751,
      "khuyết": 1752,
      "lumpur": 1753,
      "sulyok": 1754,
      "singapore": 1755
    },
    "merges": [
      [
        "n",
        "g"
      ],
      [
        "n",
        "h"
      ],
      [
        "c",
        "h"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "r"
      ],
      [
        "i",
        "ệ"
      ],
      [
        "q",
        "u"
      ],
      [
        "p",
        "h"
      ],
      [
        "ô",
        "ng"
      ],
      [
        "ê",
        "n"
      ],
      [
        "v",
        "à"
      ],
      [
        "k",
        "h"
      ],
      [
        "g",
        "i"
      ],
      [
        "ư",
        "ớ"
      ],
      [
        "ư",
        "ơ"
      ],
      [
        "ươ",
        "ng"
      ],
      [
        "á",
        "c"
      ],
      [
        "l",
        "à"
      ],
      [
        "a",
        "n"
      ],
      [
        "u",
        "y"
      ],
      [
        "ướ",
        "c"
      ],
      [
        "â",
        "n"
      ],
      [
        "c",
        "ủ"
      ],
      [
        "ch",
        "í"
      ],
      [
        "củ",
        "a"
      ],
      [
        "ng",
        "h"
      ],
      [
        "ạ",
        "i"
      ],
      [
        "ứ",
        "c"
      ],
      [
        "ư",
        "ờ"
      ],
      [
        "i",
        "ế"
      ],
      [
        "n",
        "ước"
      ],
      [
        "ộ",
        "i"
      ],
      [
        "ớ",
        "i"
      ],
      [
        "ầ",
        "n"
      ],
      [
        "i",
        "ên"
      ],
      [
        "ấ",
        "t"
      ],
      [
        "ồ",
        "ng"
      ],
      [
        "i",
        "ể"
      ],
      [
        "i",
        "nh"
      ],
      [
        "ư",
        "ợ"
      ],
      [
        "v",
        "iệ"
      ],
      [
        "c",
        "ác"
      ],
      [
        "ì",
        "nh"
      ],
      [
        "à",
        "nh"
      ],
      [
        "o",
        "ng"
      ],
      [
        "ượ",
        "c"
      ],
      [
        "c",
        "ó"
      ],
      [
        "ch",
        "ủ"
      ],
      [
        "đ",
        "ị"
      ],
      [
        "ự",
        "c"
      ],
      [
        "a",
        "o"
      ],
      [
        "đ",
        "ồng"
      ],
      [
        "c",
        "ông"
      ],
      [
        "h",
        "ội"
      ],
      [
        "đ",
        "ược"
      ],
      [
        "i",
        "ề"
      ],
      [
        "chí",
        "nh"
      ],
      [
        "a",
        "m"
      ],
      [
        "qu",
        "an"
      ],
      [
        "o",
        "à"
      ],
      [
        "ố",
        "c"
      ],
      [
        "ă",
        "m"
      ],
      [
        "ph",
        "á"
      ],
      [
        "qu",
        "y"
      ],
      [
        "ị",
        "ch"
      ],
      [
        "ườ",
        "i"
      ],
      [
        "ả",
        "n"
      ],
      [
        "tr",
        "ong"
      ],
      [
        "l",
        "ương"
      ],
      [
        "v",
        "ới"
      ],
      [
        "v",
        "ề"
      ],
      [
        "ầ",
        "u"
      ],
      [
        "ch",
        "o"
      ],
      [
        "qu",
        "ốc"
      ],
      [
        "l",
        "u"
      ],
      [
        "t",
        "ịch"
      ],
      [
        "ng",
        "ười"
      ],
      [
        "nh",
        "à"
      ],
      [
        "iệ",
        "n"
      ],
      [
        "đ",
        "ộ"
      ],
      [
        "a",
        "nh"
      ],
      [
        "t",
        "ế"
      ],
      [
        "ạ",
        "o"
      ],
      [
        "á",
        "ch"
      ],
      [
        "ả",
        "i"
      ],
      [
        "t",
        "ổ"
      ],
      [
        "ả",
        "ng"
      ],
      [
        "ườ",
        "ng"
      ],
      [
        "u",
        "ng"
      ],
      [
        "đị",
        "nh"
      ],
      [
        "iề",
        "u"
      ],
      [
        "ậ",
        "t"
      ],
      [
        "đ",
        "ã"
      ],
      [
        "đ",
        "ó"
      ],
      [
        "oà",
        "n"
      ],
      [
        "b",
        "ộ"
      ],
      [
        "ế",
        "t"
      ],
      [
        "kh",
        "ông"
      ],
      [
        "việ",
        "c"
      ],
      [
        "ờ",
        "i"
      ],
      [
        "ố",
        "i"
      ],
      [
        "ậ",
        "n"
      ],
      [
        "ế",
        "n"
      ],
      [
        "ữ",
        "ng"
      ],
      [
        "k",
        "inh"
      ],
      [
        "à",
        "y"
      ],
      [
        "đ",
        "ức"
      ],
      [
        "tr",
        "ần"
      ],
      [
        "n",
        "am"
      ],
      [
        "iế",
        "n"
      ],
      [
        "ô",
        "i"
      ],
      [
        "ă",
        "n"
      ],
      [
        "iệ",
        "m"
      ],
      [
        "a",
        "i"
      ],
      [
        "c",
        "ơ"
      ],
      [
        "n",
        "ăm"
      ],
      [
        "nh",
        "ân"
      ],
      [
        "uy",
        "ên"
      ],
      [
        "d",
        "ân"
      ],
      [
        "ả",
        "o"
      ],
      [
        "ấ",
        "p"
      ],
      [
        "t",
        "ừ"
      ],
      [
        "ố",
        "ng"
      ],
      [
        "việ",
        "t"
      ],
      [
        "a",
        "ng"
      ],
      [
        "iệ",
        "p"
      ],
      [
        "a",
        "y"
      ],
      [
        "â",
        "y"
      ],
      [
        "ch",
        "ức"
      ],
      [
        "là",
        "m"
      ],
      [
        "d",
        "ự"
      ],
      [
        "đ",
        "ể"
      ],
      [
        "th",
        "u"
      ],
      [
        "á",
        "n"
      ],
      [
        "iể",
        "u"
      ],
      [
        "đ",
        "ề"
      ],
      [
        "h",
        "ọ"
      ],
      [
        "độ",
        "ng"
      ],
      [
        "l",
        "ý"
      ],
      [
        "t",
        "ác"
      ],
      [
        "ù",
        "ng"
      ],
      [
        "đ",
        "ạo"
      ],
      [
        "ậ",
        "p"
      ],
      [
        "ộ",
        "t"
      ],
      [
        "e",
        "o"
      ],
      [
        "đ",
        "ại"
      ],
      [
        "đ",
        "ầu"
      ],
      [
        "ủ",
        "y"
      ],
      [
        "ngh",
        "ị"
      ],
      [
        "s",
        "ự"
      ],
      [
        "à",
        "i"
      ],
      [
        "ấ",
        "n"
      ],
      [
        "lu",
        "ật"
      ],
      [
        "1",
        "9"
      ],
      [
        "m",
        "ột"
      ],
      [
        "â",
        "u"
      ],
      [
        "ũ",
        "ng"
      ],
      [
        "ch",
        "ỉ"
      ],
      [
        "th",
        "ành"
      ],
      [
        "ê",
        "u"
      ],
      [
        "c",
        "ấp"
      ],
      [
        "h",
        "o"
      ],
      [
        "ề",
        "n"
      ],
      [
        "tr",
        "ung"
      ],
      [
        "kh",
        "i"
      ],
      [
        "ướ",
        "ng"
      ],
      [
        "ngh",
        "iệp"
      ],
      [
        "ò",
        "ng"
      ],
      [
        "b",
        "an"
      ],
      [
        "h",
        "ợ"
      ],
      [
        "í",
        "ch"
      ],
      [
        "ụ",
        "c"
      ],
      [
        "nh",
        "ư"
      ],
      [
        "nh",
        "ững"
      ],
      [
        "hợ",
        "p"
      ],
      [
        "h",
        "à"
      ],
      [
        "t",
        "i"
      ],
      [
        "v",
        "iên"
      ],
      [
        "nh",
        "iều"
      ],
      [
        "họ",
        "c"
      ],
      [
        "m",
        "ạ"
      ],
      [
        "đ",
        "ảng"
      ],
      [
        "đ",
        "ến"
      ],
      [
        "ọ",
        "ng"
      ],
      [
        "phá",
        "t"
      ],
      [
        "h",
        "ành"
      ],
      [
        "t",
        "ại"
      ],
      [
        "x",
        "ã"
      ],
      [
        "ă",
        "ng"
      ],
      [
        "th",
        "ực"
      ],
      [
        "iệ",
        "u"
      ],
      [
        "và",
        "o"
      ],
      [
        "gi",
        "á"
      ],
      [
        "a",
        "u"
      ],
      [
        "d",
        "o"
      ],
      [
        "l",
        "ã"
      ],
      [
        "ỉ",
        "nh"
      ],
      [
        "nh",
        "iệm"
      ],
      [
        "iể",
        "n"
      ],
      [
        "th",
        "ủ"
      ],
      [
        "tr",
        "ọng"
      ],
      [
        "iế",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "t",
        "ỉnh"
      ],
      [
        "ư",
        "ở"
      ],
      [
        "gi",
        "a"
      ],
      [
        "ưở",
        "ng"
      ],
      [
        "b",
        "iểu"
      ],
      [
        "iể",
        "m"
      ],
      [
        "2",
        "0"
      ],
      [
        "v",
        "ăn"
      ],
      [
        "á",
        "ng"
      ],
      [
        "tr",
        "ình"
      ],
      [
        "c",
        "ao"
      ],
      [
        "h",
        "iện"
      ],
      [
        "n",
        "ày"
      ],
      [
        "ng",
        "uyên"
      ],
      [
        "đị",
        "a"
      ],
      [
        "m",
        "ới"
      ],
      [
        "t",
        "iế"
      ],
      [
        "â",
        "m"
      ],
      [
        "ẫ",
        "n"
      ],
      [
        "ổ",
        "i"
      ],
      [
        "tr",
        "ên"
      ],
      [
        "tr",
        "iển"
      ],
      [
        "T",
        "h"
      ],
      [
        "t",
        "ôi"
      ],
      [
        "t",
        "ướng"
      ],
      [
        "ắ",
        "c"
      ],
      [
        "ặ",
        "c"
      ],
      [
        "c",
        "á"
      ],
      [
        "c",
        "ả"
      ],
      [
        "s",
        "ách"
      ],
      [
        "t",
        "ài"
      ],
      [
        "ộ",
        "c"
      ],
      [
        "ch",
        "uy"
      ],
      [
        "th",
        "ời"
      ],
      [
        "ph",
        "ương"
      ],
      [
        "nh",
        "ất"
      ],
      [
        "th",
        "ể"
      ],
      [
        "phá",
        "p"
      ],
      [
        "T",
        "r"
      ],
      [
        "c",
        "ũng"
      ],
      [
        "đ",
        "oàn"
      ],
      [
        "ạ",
        "t"
      ],
      [
        "th",
        "eo"
      ],
      [
        "tr",
        "ường"
      ],
      [
        "v",
        "ấn"
      ],
      [
        "ú",
        "c"
      ],
      [
        "gi",
        "ao"
      ],
      [
        "t",
        "ư"
      ],
      [
        "v",
        "ụ"
      ],
      [
        "đ",
        "ối"
      ],
      [
        "ễ",
        "n"
      ],
      [
        "ể",
        "n"
      ],
      [
        "C",
        "h"
      ],
      [
        "s",
        "ản"
      ],
      [
        "ph",
        "ải"
      ],
      [
        "quy",
        "ết"
      ],
      [
        "x",
        "ây"
      ],
      [
        "l",
        "iên"
      ],
      [
        "ò",
        "n"
      ],
      [
        "tiế",
        "p"
      ],
      [
        "v",
        "ị"
      ],
      [
        "x",
        "u"
      ],
      [
        "th",
        "ông"
      ],
      [
        "tr",
        "ưởng"
      ],
      [
        "mạ",
        "nh"
      ],
      [
        "b",
        "à"
      ],
      [
        "h",
        "ệ"
      ],
      [
        "k",
        "ết"
      ],
      [
        "t",
        "ình"
      ],
      [
        "ó",
        "a"
      ],
      [
        "ô",
        "n"
      ],
      [
        "qu",
        "ản"
      ],
      [
        "ph",
        "í"
      ],
      [
        "ph",
        "ó"
      ],
      [
        "quy",
        "ền"
      ],
      [
        "c",
        "òn"
      ],
      [
        "á",
        "t"
      ],
      [
        "ê",
        "m"
      ],
      [
        "đ",
        "ất"
      ],
      [
        "ằ",
        "ng"
      ],
      [
        "tr",
        "ị"
      ],
      [
        "iệ",
        "t"
      ],
      [
        "ph",
        "ủ"
      ],
      [
        "kh",
        "o"
      ],
      [
        "gi",
        "ữ"
      ],
      [
        "tổ",
        "ng"
      ],
      [
        "dự",
        "ng"
      ],
      [
        "i",
        "a"
      ],
      [
        "ph",
        "òng"
      ],
      [
        "lã",
        "nh"
      ],
      [
        "k",
        "ỳ"
      ],
      [
        "n",
        "ội"
      ],
      [
        "o",
        "ại"
      ],
      [
        "t",
        "oàn"
      ],
      [
        "ú",
        "ng"
      ],
      [
        "ơ",
        "n"
      ],
      [
        "ạ",
        "n"
      ],
      [
        "th",
        "ư"
      ],
      [
        "th",
        "am"
      ],
      [
        "th",
        "ống"
      ],
      [
        "hà",
        "ng"
      ],
      [
        "h",
        "ình"
      ],
      [
        "đ",
        "ổi"
      ],
      [
        "ch",
        "ế"
      ],
      [
        "iề",
        "n"
      ],
      [
        "19",
        "9"
      ],
      [
        ".",
        "."
      ],
      [
        "b",
        "ích"
      ],
      [
        "s",
        "ố"
      ],
      [
        "s",
        "au"
      ],
      [
        "t",
        "a"
      ],
      [
        "Đ",
        "ồng"
      ],
      [
        "qu",
        "a"
      ],
      [
        "l",
        "ại"
      ],
      [
        "m",
        "à"
      ],
      [
        "ụ",
        "ng"
      ],
      [
        "ng",
        "ành"
      ],
      [
        "ch",
        "ất"
      ],
      [
        "ph",
        "ân"
      ],
      [
        "N",
        "h"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "ó"
      ],
      [
        "v",
        "ì"
      ],
      [
        "Ô",
        "ng"
      ],
      [
        "ó",
        "i"
      ],
      [
        "từ",
        "ng"
      ],
      [
        "do",
        "anh"
      ],
      [
        "b",
        "iết"
      ],
      [
        "c",
        "ứ"
      ],
      [
        "c",
        "ầu"
      ],
      [
        "c",
        "ùng"
      ],
      [
        "k",
        "iểm"
      ],
      [
        "s",
        "ẽ"
      ],
      [
        "t",
        "ạo"
      ],
      [
        "gi",
        "ải"
      ],
      [
        "gó",
        "p"
      ],
      [
        "b",
        "ị"
      ],
      [
        "t",
        "âm"
      ],
      [
        "đ",
        "à"
      ],
      [
        "th",
        "ế"
      ],
      [
        "th",
        "ảo"
      ],
      [
        "b",
        "í"
      ],
      [
        "b",
        "ảo"
      ],
      [
        "b",
        "iệt"
      ],
      [
        "c",
        "u"
      ],
      [
        "c",
        "ách"
      ],
      [
        "d",
        "ụng"
      ],
      [
        "l",
        "iệu"
      ],
      [
        "n",
        "ói"
      ],
      [
        "s",
        "ở"
      ],
      [
        "t",
        "iền"
      ],
      [
        "í",
        "nh"
      ],
      [
        "ư",
        "a"
      ],
      [
        "ớ",
        "n"
      ],
      [
        "th",
        "ì"
      ],
      [
        "th",
        "ương"
      ],
      [
        "tr",
        "a"
      ],
      [
        "xu",
        "ất"
      ],
      [
        "t",
        "iên"
      ],
      [
        "ạ",
        "m"
      ],
      [
        "ặ",
        "t"
      ],
      [
        "nh",
        "ận"
      ],
      [
        "th",
        "ứ"
      ],
      [
        "chuy",
        "ển"
      ],
      [
        "0",
        "0"
      ],
      [
        "h",
        "óa"
      ],
      [
        "l",
        "ần"
      ],
      [
        "l",
        "ớn"
      ],
      [
        "đ",
        "iều"
      ],
      [
        "đ",
        "ặc"
      ],
      [
        "ẩ",
        "n"
      ],
      [
        "ố",
        "t"
      ],
      [
        "ng",
        "uy"
      ],
      [
        "th",
        "ăm"
      ],
      [
        "ti",
